{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<S>": 5,
      "<T>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "|": 72,
      "}": 73,
      "~": 74,
      "«": 75,
      "°": 76,
      "²": 77,
      "´": 78,
      "·": 79,
      "»": 80,
      "¿": 81,
      "×": 82,
      "ß": 83,
      "æ": 84,
      "ð": 85,
      "ø": 86,
      "đ": 87,
      "ı": 88,
      "ł": 89,
      "ŋ": 90,
      "œ": 91,
      "ə": 92,
      "ɞ": 93,
      "ʚ": 94,
      "α": 95,
      "ε": 96,
      "ι": 97,
      "ο": 98,
      "ω": 99,
      "а": 100,
      "б": 101,
      "в": 102,
      "г": 103,
      "д": 104,
      "е": 105,
      "ж": 106,
      "з": 107,
      "и": 108,
      "к": 109,
      "л": 110,
      "м": 111,
      "н": 112,
      "о": 113,
      "п": 114,
      "р": 115,
      "с": 116,
      "т": 117,
      "у": 118,
      "ф": 119,
      "х": 120,
      "ц": 121,
      "ч": 122,
      "ш": 123,
      "щ": 124,
      "ы": 125,
      "ь": 126,
      "э": 127,
      "ю": 128,
      "я": 129,
      "є": 130,
      "і": 131,
      "א": 132,
      "ב": 133,
      "ד": 134,
      "ה": 135,
      "ו": 136,
      "י": 137,
      "ל": 138,
      "ם": 139,
      "מ": 140,
      "נ": 141,
      "ע": 142,
      "ר": 143,
      "ש": 144,
      "ת": 145,
      "،": 146,
      "؛": 147,
      "؟": 148,
      "ء": 149,
      "ا": 150,
      "ب": 151,
      "ة": 152,
      "ت": 153,
      "ث": 154,
      "ج": 155,
      "ح": 156,
      "خ": 157,
      "د": 158,
      "ذ": 159,
      "ر": 160,
      "ز": 161,
      "س": 162,
      "ش": 163,
      "ص": 164,
      "ض": 165,
      "ط": 166,
      "ظ": 167,
      "ع": 168,
      "غ": 169,
      "ـ": 170,
      "ف": 171,
      "ق": 172,
      "ك": 173,
      "ل": 174,
      "م": 175,
      "ن": 176,
      "ه": 177,
      "و": 178,
      "ى": 179,
      "ي": 180,
      "٠": 181,
      "١": 182,
      "٢": 183,
      "٣": 184,
      "٤": 185,
      "٥": 186,
      "٦": 187,
      "٧": 188,
      "٨": 189,
      "٩": 190,
      "٪": 191,
      "ٱ": 192,
      "ٲ": 193,
      "ٹ": 194,
      "ٺ": 195,
      "پ": 196,
      "چ": 197,
      "ڈ": 198,
      "ڑ": 199,
      "ژ": 200,
      "ڤ": 201,
      "ڨ": 202,
      "ک": 203,
      "ڪ": 204,
      "ګ": 205,
      "گ": 206,
      "ں": 207,
      "ھ": 208,
      "ہ": 209,
      "ۃ": 210,
      "ۆ": 211,
      "ۈ": 212,
      "ی": 213,
      "ێ": 214,
      "ې": 215,
      "ے": 216,
      "۔": 217,
      "ە": 218,
      "۞": 219,
      "ۥ": 220,
      "ۦ": 221,
      "۰": 222,
      "۱": 223,
      "۲": 224,
      "अ": 225,
      "आ": 226,
      "इ": 227,
      "ई": 228,
      "उ": 229,
      "ए": 230,
      "औ": 231,
      "क": 232,
      "ख": 233,
      "ग": 234,
      "च": 235,
      "छ": 236,
      "ज": 237,
      "ट": 238,
      "ड": 239,
      "ण": 240,
      "त": 241,
      "थ": 242,
      "द": 243,
      "ध": 244,
      "न": 245,
      "प": 246,
      "फ": 247,
      "ब": 248,
      "भ": 249,
      "म": 250,
      "य": 251,
      "र": 252,
      "ल": 253,
      "व": 254,
      "श": 255,
      "ष": 256,
      "स": 257,
      "ह": 258,
      "ा": 259,
      "ि": 260,
      "ी": 261,
      "ो": 262,
      "।": 263,
      "ক": 264,
      "ত": 265,
      "ন": 266,
      "ব": 267,
      "ম": 268,
      "য": 269,
      "র": 270,
      "া": 271,
      "ি": 272,
      "ে": 273,
      "ર": 274,
      "ા": 275,
      "କ": 276,
      "ତ": 277,
      "ନ": 278,
      "ବ": 279,
      "ମ": 280,
      "ର": 281,
      "ା": 282,
      "େ": 283,
      "ก": 284,
      "ค": 285,
      "ง": 286,
      "ด": 287,
      "ต": 288,
      "น": 289,
      "บ": 290,
      "ม": 291,
      "ย": 292,
      "ร": 293,
      "ล": 294,
      "ว": 295,
      "ห": 296,
      "อ": 297,
      "ะ": 298,
      "า": 299,
      "เ": 300,
      "แ": 301,
      "ไ": 302,
      "ღ": 303,
      "ᄀ": 304,
      "ᄁ": 305,
      "ᄂ": 306,
      "ᄃ": 307,
      "ᄅ": 308,
      "ᄆ": 309,
      "ᄇ": 310,
      "ᄈ": 311,
      "ᄉ": 312,
      "ᄋ": 313,
      "ᄌ": 314,
      "ᄎ": 315,
      "ᄏ": 316,
      "ᄐ": 317,
      "ᄑ": 318,
      "ᄒ": 319,
      "ᅡ": 320,
      "ᅢ": 321,
      "ᅣ": 322,
      "ᅥ": 323,
      "ᅦ": 324,
      "ᅧ": 325,
      "ᅩ": 326,
      "ᅪ": 327,
      "ᅬ": 328,
      "ᅭ": 329,
      "ᅮ": 330,
      "ᅲ": 331,
      "ᅳ": 332,
      "ᅴ": 333,
      "ᅵ": 334,
      "ᆨ": 335,
      "ᆫ": 336,
      "ᆮ": 337,
      "ᆯ": 338,
      "ᆷ": 339,
      "ᆸ": 340,
      "ᆺ": 341,
      "ᆻ": 342,
      "ᆼ": 343,
      "ᆾ": 344,
      "ᇀ": 345,
      "–": 346,
      "—": 347,
      "‘": 348,
      "’": 349,
      "“": 350,
      "”": 351,
      "•": 352,
      "…": 353,
      "‼": 354,
      "⁉": 355,
      "€": 356,
      "⃣": 357,
      "↖": 358,
      "↗": 359,
      "─": 360,
      "━": 361,
      "█": 362,
      "▒": 363,
      "▪": 364,
      "●": 365,
      "☀": 366,
      "☆": 367,
      "☕": 368,
      "☝": 369,
      "☠": 370,
      "☹": 371,
      "☺": 372,
      "☻": 373,
      "♀": 374,
      "♂": 375,
      "♡": 376,
      "♥": 377,
      "♦": 378,
      "♪": 379,
      "⚘": 380,
      "⚡": 381,
      "⚽": 382,
      "⛔": 383,
      "✂": 384,
      "✅": 385,
      "✈": 386,
      "✊": 387,
      "✋": 388,
      "✌": 389,
      "✍": 390,
      "✔": 391,
      "✨": 392,
      "❌": 393,
      "❗": 394,
      "❣": 395,
      "❤": 396,
      "⠀": 397,
      "⬅": 398,
      "⬇": 399,
      "⭐": 400,
      "⭕": 401,
      "ⴰ": 402,
      "、": 403,
      "。": 404,
      "々": 405,
      "》": 406,
      "「": 407,
      "」": 408,
      "『": 409,
      "』": 410,
      "【": 411,
      "】": 412,
      "〜": 413,
      "ぁ": 414,
      "あ": 415,
      "い": 416,
      "う": 417,
      "ぇ": 418,
      "え": 419,
      "お": 420,
      "か": 421,
      "き": 422,
      "く": 423,
      "け": 424,
      "こ": 425,
      "さ": 426,
      "し": 427,
      "す": 428,
      "せ": 429,
      "そ": 430,
      "た": 431,
      "ち": 432,
      "っ": 433,
      "つ": 434,
      "て": 435,
      "と": 436,
      "な": 437,
      "に": 438,
      "ね": 439,
      "の": 440,
      "は": 441,
      "ひ": 442,
      "ふ": 443,
      "へ": 444,
      "ほ": 445,
      "ま": 446,
      "み": 447,
      "む": 448,
      "め": 449,
      "も": 450,
      "ゃ": 451,
      "や": 452,
      "ゅ": 453,
      "ゆ": 454,
      "ょ": 455,
      "よ": 456,
      "ら": 457,
      "り": 458,
      "る": 459,
      "れ": 460,
      "ろ": 461,
      "わ": 462,
      "を": 463,
      "ん": 464,
      "ァ": 465,
      "ア": 466,
      "ィ": 467,
      "イ": 468,
      "ウ": 469,
      "ェ": 470,
      "エ": 471,
      "ォ": 472,
      "オ": 473,
      "カ": 474,
      "キ": 475,
      "ク": 476,
      "ケ": 477,
      "コ": 478,
      "サ": 479,
      "シ": 480,
      "ス": 481,
      "セ": 482,
      "ソ": 483,
      "タ": 484,
      "チ": 485,
      "ッ": 486,
      "ツ": 487,
      "テ": 488,
      "ト": 489,
      "ナ": 490,
      "ニ": 491,
      "ネ": 492,
      "ノ": 493,
      "ハ": 494,
      "ヒ": 495,
      "フ": 496,
      "ヘ": 497,
      "ホ": 498,
      "マ": 499,
      "ミ": 500,
      "ム": 501,
      "メ": 502,
      "モ": 503,
      "ャ": 504,
      "ヤ": 505,
      "ュ": 506,
      "ョ": 507,
      "ラ": 508,
      "リ": 509,
      "ル": 510,
      "レ": 511,
      "ロ": 512,
      "ワ": 513,
      "ン": 514,
      "・": 515,
      "ー": 516,
      "ヽ": 517,
      "ㅋ": 518,
      "ㅠ": 519,
      "ㅤ": 520,
      "一": 521,
      "上": 522,
      "下": 523,
      "中": 524,
      "事": 525,
      "人": 526,
      "今": 527,
      "休": 528,
      "会": 529,
      "体": 530,
      "何": 531,
      "作": 532,
      "使": 533,
      "信": 534,
      "先": 535,
      "入": 536,
      "全": 537,
      "円": 538,
      "写": 539,
      "出": 540,
      "分": 541,
      "初": 542,
      "前": 543,
      "力": 544,
      "加": 545,
      "動": 546,
      "勝": 547,
      "募": 548,
      "参": 549,
      "取": 550,
      "可": 551,
      "合": 552,
      "同": 553,
      "名": 554,
      "味": 555,
      "品": 556,
      "問": 557,
      "回": 558,
      "場": 559,
      "変": 560,
      "多": 561,
      "大": 562,
      "天": 563,
      "女": 564,
      "好": 565,
      "嬉": 566,
      "子": 567,
      "定": 568,
      "実": 569,
      "家": 570,
      "対": 571,
      "小": 572,
      "少": 573,
      "年": 574,
      "店": 575,
      "度": 576,
      "張": 577,
      "強": 578,
      "当": 579,
      "待": 580,
      "後": 581,
      "心": 582,
      "応": 583,
      "思": 584,
      "意": 585,
      "愛": 586,
      "感": 587,
      "戦": 588,
      "手": 589,
      "持": 590,
      "新": 591,
      "方": 592,
      "日": 593,
      "明": 594,
      "時": 595,
      "更": 596,
      "最": 597,
      "月": 598,
      "本": 599,
      "来": 600,
      "業": 601,
      "楽": 602,
      "様": 603,
      "欲": 604,
      "気": 605,
      "無": 606,
      "物": 607,
      "理": 608,
      "生": 609,
      "田": 610,
      "画": 611,
      "番": 612,
      "発": 613,
      "的": 614,
      "目": 615,
      "真": 616,
      "知": 617,
      "私": 618,
      "笑": 619,
      "素": 620,
      "結": 621,
      "美": 622,
      "者": 623,
      "自": 624,
      "良": 625,
      "色": 626,
      "行": 627,
      "見": 628,
      "言": 629,
      "話": 630,
      "買": 631,
      "質": 632,
      "近": 633,
      "通": 634,
      "違": 635,
      "部": 636,
      "野": 637,
      "金": 638,
      "開": 639,
      "間": 640,
      "関": 641,
      "集": 642,
      "面": 643,
      "頑": 644,
      "願": 645,
      "食": 646,
      "高": 647,
      "ꭵ": 648,
      "ꭿ": 649,
      "ﭑ": 650,
      "ﯾ": 651,
      "﴾": 652,
      "﴿": 653,
      "ﷺ": 654,
      "ﹻ": 655,
      "ﺀ": 656,
      "ﺁ": 657,
      "ﺂ": 658,
      "ﺃ": 659,
      "ﺄ": 660,
      "ﺇ": 661,
      "ﺋ": 662,
      "ﺍ": 663,
      "ﺎ": 664,
      "ﺏ": 665,
      "ﺐ": 666,
      "ﺑ": 667,
      "ﺒ": 668,
      "ﺓ": 669,
      "ﺔ": 670,
      "ﺕ": 671,
      "ﺖ": 672,
      "ﺗ": 673,
      "ﺘ": 674,
      "ﺜ": 675,
      "ﺟ": 676,
      "ﺠ": 677,
      "ﺣ": 678,
      "ﺤ": 679,
      "ﺧ": 680,
      "ﺨ": 681,
      "ﺩ": 682,
      "ﺪ": 683,
      "ﺫ": 684,
      "ﺬ": 685,
      "ﺭ": 686,
      "ﺮ": 687,
      "ﺯ": 688,
      "ﺰ": 689,
      "ﺱ": 690,
      "ﺲ": 691,
      "ﺳ": 692,
      "ﺴ": 693,
      "ﺵ": 694,
      "ﺷ": 695,
      "ﺸ": 696,
      "ﺻ": 697,
      "ﺼ": 698,
      "ﻀ": 699,
      "ﻃ": 700,
      "ﻄ": 701,
      "ﻊ": 702,
      "ﻋ": 703,
      "ﻌ": 704,
      "ﻏ": 705,
      "ﻐ": 706,
      "ﻑ": 707,
      "ﻒ": 708,
      "ﻓ": 709,
      "ﻔ": 710,
      "ﻖ": 711,
      "ﻗ": 712,
      "ﻘ": 713,
      "ﻙ": 714,
      "ﻚ": 715,
      "ﻛ": 716,
      "ﻜ": 717,
      "ﻝ": 718,
      "ﻞ": 719,
      "ﻟ": 720,
      "ﻠ": 721,
      "ﻡ": 722,
      "ﻢ": 723,
      "ﻣ": 724,
      "ﻤ": 725,
      "ﻥ": 726,
      "ﻦ": 727,
      "ﻧ": 728,
      "ﻨ": 729,
      "ﻩ": 730,
      "ﻪ": 731,
      "ﻫ": 732,
      "ﻬ": 733,
      "ﻭ": 734,
      "ﻮ": 735,
      "ﻰ": 736,
      "ﻱ": 737,
      "ﻲ": 738,
      "ﻳ": 739,
      "ﻴ": 740,
      "ﻷ": 741,
      "ﻹ": 742,
      "ﻻ": 743,
      "ﻼ": 744,
      "！": 745,
      "（": 746,
      "）": 747,
      "；": 748,
      "？": 749,
      "＿": 750,
      "｀": 751,
      "ｗ": 752,
      "｜": 753,
      "～": 754,
      "｡": 755,
      "･": 756,
      "ﾞ": 757,
      "ﾟ": 758,
      "￣": 759,
      "🇦": 760,
      "🇧": 761,
      "🇨": 762,
      "🇩": 763,
      "🇪": 764,
      "🇫": 765,
      "🇬": 766,
      "🇮": 767,
      "🇰": 768,
      "🇱": 769,
      "🇲": 770,
      "🇳": 771,
      "🇵": 772,
      "🇶": 773,
      "🇷": 774,
      "🇸": 775,
      "🇹": 776,
      "🇺": 777,
      "🇾": 778,
      "🇿": 779,
      "🌈": 780,
      "🌙": 781,
      "🌚": 782,
      "🌝": 783,
      "🌟": 784,
      "🌱": 785,
      "🌳": 786,
      "🌴": 787,
      "🌶": 788,
      "🌷": 789,
      "🌸": 790,
      "🌹": 791,
      "🌺": 792,
      "🌻": 793,
      "🌼": 794,
      "🌿": 795,
      "🍀": 796,
      "🍁": 797,
      "🍂": 798,
      "🍃": 799,
      "🍒": 800,
      "🍓": 801,
      "🍯": 802,
      "🎁": 803,
      "🎂": 804,
      "🎈": 805,
      "🎉": 806,
      "🎊": 807,
      "🎓": 808,
      "🎤": 809,
      "🎩": 810,
      "🎵": 811,
      "🎶": 812,
      "🎼": 813,
      "🏃": 814,
      "🏆": 815,
      "🏻": 816,
      "🏼": 817,
      "🏽": 818,
      "🏾": 819,
      "🏿": 820,
      "🐸": 821,
      "👀": 822,
      "👆": 823,
      "👇": 824,
      "👈": 825,
      "👉": 826,
      "👊": 827,
      "👋": 828,
      "👌": 829,
      "👍": 830,
      "👎": 831,
      "👏": 832,
      "👐": 833,
      "👑": 834,
      "👨": 835,
      "👩": 836,
      "👯": 837,
      "👻": 838,
      "💀": 839,
      "💁": 840,
      "💃": 841,
      "💅": 842,
      "💋": 843,
      "💌": 844,
      "💍": 845,
      "💎": 846,
      "💐": 847,
      "💓": 848,
      "💔": 849,
      "💕": 850,
      "💖": 851,
      "💗": 852,
      "💘": 853,
      "💙": 854,
      "💚": 855,
      "💛": 856,
      "💜": 857,
      "💝": 858,
      "💞": 859,
      "💟": 860,
      "💢": 861,
      "💣": 862,
      "💥": 863,
      "💦": 864,
      "💩": 865,
      "💪": 866,
      "💫": 867,
      "💭": 868,
      "💯": 869,
      "💰": 870,
      "💵": 871,
      "💸": 872,
      "📌": 873,
      "📍": 874,
      "📚": 875,
      "📱": 876,
      "📸": 877,
      "🔥": 878,
      "🔪": 879,
      "🔫": 880,
      "🔴": 881,
      "🔵": 882,
      "🔸": 883,
      "🔹": 884,
      "🕊": 885,
      "🕋": 886,
      "🕌": 887,
      "🖐": 888,
      "🖕": 889,
      "🖤": 890,
      "😀": 891,
      "😁": 892,
      "😂": 893,
      "😃": 894,
      "😄": 895,
      "😅": 896,
      "😆": 897,
      "😇": 898,
      "😈": 899,
      "😉": 900,
      "😊": 901,
      "😋": 902,
      "😌": 903,
      "😍": 904,
      "😎": 905,
      "😏": 906,
      "😐": 907,
      "😑": 908,
      "😒": 909,
      "😓": 910,
      "😔": 911,
      "😕": 912,
      "😖": 913,
      "😗": 914,
      "😘": 915,
      "😙": 916,
      "😚": 917,
      "😛": 918,
      "😜": 919,
      "😝": 920,
      "😞": 921,
      "😟": 922,
      "😠": 923,
      "😡": 924,
      "😢": 925,
      "😣": 926,
      "😤": 927,
      "😥": 928,
      "😧": 929,
      "😨": 930,
      "😩": 931,
      "😪": 932,
      "😫": 933,
      "😬": 934,
      "😭": 935,
      "😮": 936,
      "😯": 937,
      "😰": 938,
      "😱": 939,
      "😲": 940,
      "😳": 941,
      "😴": 942,
      "😵": 943,
      "😶": 944,
      "😷": 945,
      "😹": 946,
      "😻": 947,
      "😾": 948,
      "😿": 949,
      "🙁": 950,
      "🙂": 951,
      "🙃": 952,
      "🙄": 953,
      "🙆": 954,
      "🙇": 955,
      "🙈": 956,
      "🙉": 957,
      "🙊": 958,
      "🙋": 959,
      "🙌": 960,
      "🙏": 961,
      "🚀": 962,
      "🚨": 963,
      "🚬": 964,
      "🚶": 965,
      "🛑": 966,
      "🤍": 967,
      "🤐": 968,
      "🤓": 969,
      "🤔": 970,
      "🤕": 971,
      "🤗": 972,
      "🤙": 973,
      "🤚": 974,
      "🤝": 975,
      "🤞": 976,
      "🤡": 977,
      "🤢": 978,
      "🤣": 979,
      "🤤": 980,
      "🤥": 981,
      "🤦": 982,
      "🤧": 983,
      "🤨": 984,
      "🤩": 985,
      "🤪": 986,
      "🤫": 987,
      "🤬": 988,
      "🤭": 989,
      "🤮": 990,
      "🤯": 991,
      "🤲": 992,
      "🤷": 993,
      "🥀": 994,
      "🥰": 995,
      "🥲": 996,
      "🥳": 997,
      "🥴": 998,
      "🥵": 999,
      "🥶": 1000,
      "🥺": 1001,
      "🦅": 1002,
      "🦋": 1003,
      "🦦": 1004,
      "🧐": 1005,
      "🧡": 1006,
      "##ا": 1007,
      "##ل": 1008,
      "##ی": 1009,
      "##ہ": 1010,
      "##ر": 1011,
      "##غ": 1012,
      "##م": 1013,
      "##ش": 1014,
      "##ع": 1015,
      "##ي": 1016,
      "##ة": 1017,
      "##ت": 1018,
      "##ب": 1019,
      "##ك": 1020,
      "##f": 1021,
      "##a": 1022,
      "##q": 1023,
      "##i": 1024,
      "##d": 1025,
      "##ه": 1026,
      "##س": 1027,
      "##j": 1028,
      "##h": 1029,
      "##e": 1030,
      "##n": 1031,
      "##و": 1032,
      "##l": 1033,
      "##m": 1034,
      "##😂": 1035,
      "##o": 1036,
      "##u": 1037,
      "##z": 1038,
      "##k": 1039,
      "##w": 1040,
      "##c": 1041,
      "##t": 1042,
      "##s": 1043,
      "##r": 1044,
      "##p": 1045,
      "##v": 1046,
      "##ق": 1047,
      "##د": 1048,
      "##💕": 1049,
      "##ن": 1050,
      "##ض": 1051,
      "##b": 1052,
      "##9": 1053,
      "##0": 1054,
      "##ز": 1055,
      "##ط": 1056,
      "##ح": 1057,
      "##y": 1058,
      "##ذ": 1059,
      "##ص": 1060,
      "##g": 1061,
      "##ء": 1062,
      "##3": 1063,
      "##8": 1064,
      "##😜": 1065,
      "##🤓": 1066,
      "##😍": 1067,
      "##ث": 1068,
      "##ﻟ": 1069,
      "##ﺴ": 1070,
      "##ﺬ": 1071,
      "##ﺍ": 1072,
      "##ﺟ": 1073,
      "##ﺔ": 1074,
      "##ग": 1075,
      "##र": 1076,
      "##ﾞ": 1077,
      "##さ": 1078,
      "##せ": 1079,
      "##て": 1080,
      "##р": 1081,
      "##ف": 1082,
      "##ج": 1083,
      "##ち": 1084,
      "##ゃ": 1085,
      "##く": 1086,
      "##そ": 1087,
      "##イ": 1088,
      "##ケ": 1089,
      "##ホ": 1090,
      "##な": 1091,
      "##ん": 1092,
      "##た": 1093,
      "##よ": 1094,
      "##あ": 1095,
      "##も": 1096,
      "##う": 1097,
      "##ほ": 1098,
      "##と": 1099,
      "##ى": 1100,
      "##7": 1101,
      "##ﻫ": 1102,
      "##ـ": 1103,
      "##ﺮ": 1104,
      "##ﻱ": 1105,
      "##خ": 1106,
      "##🙄": 1107,
      "##お": 1108,
      "##✈": 1109,
      "##え": 1110,
      "##へ": 1111,
      "##は": 1112,
      "##す": 1113,
      "##や": 1114,
      "##か": 1115,
      "##ら": 1116,
      "##2": 1117,
      "##🐸": 1118,
      "##у": 1119,
      "##з": 1120,
      "##ь": 1121,
      "##я": 1122,
      "##м": 1123,
      "##и": 1124,
      "##ظ": 1125,
      "##प": 1126,
      "##ि": 1127,
      "##व": 1128,
      "##ा": 1129,
      "##😾": 1130,
      "##😑": 1131,
      "##😕": 1132,
      "##😶": 1133,
      "##👆": 1134,
      "##ह": 1135,
      "##म": 1136,
      "##💰": 1137,
      "##🤦": 1138,
      "##x": 1139,
      "##ে": 1140,
      "##া": 1141,
      "##ক": 1142,
      "##ব": 1143,
      "##い": 1144,
      "##る": 1145,
      "##😯": 1146,
      "##ত": 1147,
      "##ম": 1148,
      "##ন": 1149,
      "##ﺨ": 1150,
      "##ﻄ": 1151,
      "##ﻮ": 1152,
      "##ﺕ": 1153,
      "##ڨ": 1154,
      "##💚": 1155,
      "##ø": 1156,
      "##ᅵ": 1157,
      "##ᆻ": 1158,
      "##ᄂ": 1159,
      "##ᅳ": 1160,
      "##ᆫ": 1161,
      "##ᄀ": 1162,
      "##ᅥ": 1163,
      "##ᅦ": 1164,
      "##ᄌ": 1165,
      "##ᄋ": 1166,
      "##ᅭ": 1167,
      "##ᅡ": 1168,
      "##ᄅ": 1169,
      "##😭": 1170,
      "##🙏": 1171,
      "##ڪ": 1172,
      "##য": 1173,
      "##ね": 1174,
      "##٣": 1175,
      "##٦": 1176,
      "##❤": 1177,
      "##🤭": 1178,
      "##ᄃ": 1179,
      "##а": 1180,
      "##н": 1181,
      "##і": 1182,
      "##с": 1183,
      "##т": 1184,
      "##1": 1185,
      "##о": 1186,
      "##っ": 1187,
      "##گ": 1188,
      "##6": 1189,
      "##🇩": 1190,
      "##🇿": 1191,
      "##💪": 1192,
      "##🔥": 1193,
      "##✔": 1194,
      "##ﺠ": 1195,
      "##ﺎ": 1196,
      "##の": 1197,
      "##タ": 1198,
      "##ク": 1199,
      "##つ": 1200,
      "##し": 1201,
      "##ł": 1202,
      "##♂": 1203,
      "##🤗": 1204,
      "##😬": 1205,
      "##💝": 1206,
      "##ш": 1207,
      "##е": 1208,
      "##メ": 1209,
      "##ン": 1210,
      "##エ": 1211,
      "##チ": 1212,
      "##ノ": 1213,
      "##چ": 1214,
      "##ß": 1215,
      "##5": 1216,
      "##😌": 1217,
      "##😅": 1218,
      "##х": 1219,
      "##サ": 1220,
      "##フ": 1221,
      "##4": 1222,
      "##😏": 1223,
      "##æ": 1224,
      "##ま": 1225,
      "##け": 1226,
      "##ڈ": 1227,
      "##🏻": 1228,
      "##✅": 1229,
      "##😐": 1230,
      "##ャ": 1231,
      "##ス": 1232,
      "##テ": 1233,
      "##ー": 1234,
      "##シ": 1235,
      "##न": 1236,
      "##क": 1237,
      "##ो": 1238,
      "##🎉": 1239,
      "##😻": 1240,
      "##đ": 1241,
      "##پ": 1242,
      "##💔": 1243,
      "##🌝": 1244,
      "##🙈": 1245,
      "##🤯": 1246,
      "##😡": 1247,
      "##य": 1248,
      "##ट": 1249,
      "##ﻴ": 1250,
      "##😉": 1251,
      "##😔": 1252,
      "##🏽": 1253,
      "##ı": 1254,
      "##😁": 1255,
      "##✨": 1256,
      "##に": 1257,
      "##き": 1258,
      "##🏃": 1259,
      "##ト": 1260,
      "##ヒ": 1261,
      "##ア": 1262,
      "##れ": 1263,
      "##❣": 1264,
      "##🙂": 1265,
      "##👀": 1266,
      "##ル": 1267,
      "##わ": 1268,
      "##ٱ": 1269,
      "##😱": 1270,
      "##💙": 1271,
      "##ڤ": 1272,
      "##ﻤ": 1273,
      "##ﻣ": 1274,
      "##ﺘ": 1275,
      "##ﻬ": 1276,
      "##ﻢ": 1277,
      "##👇": 1278,
      "##י": 1279,
      "##נ": 1280,
      "##ת": 1281,
      "##ろ": 1282,
      "##🥺": 1283,
      "##त": 1284,
      "##œ": 1285,
      "##😠": 1286,
      "##´": 1287,
      "##💖": 1288,
      "##🖤": 1289,
      "##♥": 1290,
      "##😫": 1291,
      "##ﻓ": 1292,
      "##😇": 1293,
      "##🙊": 1294,
      "##ں": 1295,
      "##🇺": 1296,
      "##🇸": 1297,
      "##🇦": 1298,
      "##😢": 1299,
      "##ы": 1300,
      "##л": 1301,
      "##п": 1302,
      "##ھ": 1303,
      "##ﺑ": 1304,
      "##ﻌ": 1305,
      "##ﺰ": 1306,
      "##ﻳ": 1307,
      "##١": 1308,
      "##٠": 1309,
      "##ी": 1310,
      "##😄": 1311,
      "##🇳": 1312,
      "##🌸": 1313,
      "##🤲": 1314,
      "##💓": 1315,
      "##🖕": 1316,
      "##🤣": 1317,
      "##👊": 1318,
      "##ﻔ": 1319,
      "##👎": 1320,
      "##🧡": 1321,
      "##ﺣ": 1322,
      "##ﺪ": 1323,
      "##ﻧ": 1324,
      "##ﻲ": 1325,
      "##ﺸ": 1326,
      "##💛": 1327,
      "##ﻻ": 1328,
      "##ﺭ": 1329,
      "##👑": 1330,
      "##😹": 1331,
      "##🍯": 1332,
      "##😤": 1333,
      "##😓": 1334,
      "##💣": 1335,
      "##🤷": 1336,
      "##🤍": 1337,
      "##🤔": 1338,
      "##ŋ": 1339,
      "##²": 1340,
      "##ぁ": 1341,
      "##⚘": 1342,
      "##✋": 1343,
      "##ﺳ": 1344,
      "##ﻡ": 1345,
      "##😲": 1346,
      "##є": 1347,
      "##к": 1348,
      "##ч": 1349,
      "##स": 1350,
      "##😎": 1351,
      "##🌚": 1352,
      "##♀": 1353,
      "##😋": 1354,
      "##め": 1355,
      "##ッ": 1356,
      "##リ": 1357,
      "##👌": 1358,
      "##👍": 1359,
      "##📸": 1360,
      "##ٹ": 1361,
      "##ک": 1362,
      "##💋": 1363,
      "##💘": 1364,
      "##💞": 1365,
      "##🤮": 1366,
      "##ニ": 1367,
      "##ハ": 1368,
      "##€": 1369,
      "##ᅢ": 1370,
      "##ᅧ": 1371,
      "##ᄒ": 1372,
      "##👏": 1373,
      "##ゅ": 1374,
      "##ソ": 1375,
      "##ロ": 1376,
      "##ᆼ": 1377,
      "##ᅮ": 1378,
      "##🚶": 1379,
      "##ц": 1380,
      "##🥲": 1381,
      "##💜": 1382,
      "##🇰": 1383,
      "##💍": 1384,
      "##ନ": 1385,
      "##ତ": 1386,
      "##🇵": 1387,
      "##ю": 1388,
      "##🇹": 1389,
      "##☺": 1390,
      "##ے": 1391,
      "##💃": 1392,
      "##ﻜ": 1393,
      "##ﺤ": 1394,
      "##ﻝ": 1395,
      "##ज": 1396,
      "##в": 1397,
      "##ﻥ": 1398,
      "##ﻭ": 1399,
      "##ﺩ": 1400,
      "##ﭑ": 1401,
      "##ﻏ": 1402,
      "##ะ": 1403,
      "##🦦": 1404,
      "##😣": 1405,
      "##д": 1406,
      "##オ": 1407,
      "##द": 1408,
      "##ष": 1409,
      "##😃": 1410,
      "##ล": 1411,
      "##ว": 1412,
      "##อ": 1413,
      "##ﻛ": 1414,
      "##ﻞ": 1415,
      "##み": 1416,
      "##こ": 1417,
      "##ワ": 1418,
      "##🏿": 1419,
      "##ध": 1420,
      "##☹": 1421,
      "##～": 1422,
      "##б": 1423,
      "##を": 1424,
      "##キ": 1425,
      "##ラ": 1426,
      "##り": 1427,
      "##ェ": 1428,
      "##ᅩ": 1429,
      "##ᄁ": 1430,
      "##コ": 1431,
      "##ﺒ": 1432,
      "##ﻗ": 1433,
      "##ﺼ": 1434,
      "##😗": 1435,
      "##ᆸ": 1436,
      "##😪": 1437,
      "##🥰": 1438,
      "##ण": 1439,
      "##モ": 1440,
      "##ﻩ": 1441,
      "##ﻨ": 1442,
      "##ﻘ": 1443,
      "##😥": 1444,
      "##ﺓ": 1445,
      "##🇬": 1446,
      "##🖐": 1447,
      "##٨": 1448,
      "##ल": 1449,
      "##٧": 1450,
      "##👯": 1451,
      "##ナ": 1452,
      "##カ": 1453,
      "##ネ": 1454,
      "##ﻐ": 1455,
      "##ﺖ": 1456,
      "##😆": 1457,
      "##ﻰ": 1458,
      "##ᆯ": 1459,
      "##ᄉ": 1460,
      "##ﹻ": 1461,
      "##✌": 1462,
      "##ゆ": 1463,
      "##😊": 1464,
      "##ﻙ": 1465,
      "##😒": 1466,
      "##ख": 1467,
      "##ﻷ": 1468,
      "##ە": 1469,
      "##👩": 1470,
      "##ひ": 1471,
      "##💁": 1472,
      "##ε": 1473,
      "##ο": 1474,
      "##α": 1475,
      "##🔴": 1476,
      "##🌟": 1477,
      "##ﻦ": 1478,
      "##🌼": 1479,
      "##😳": 1480,
      "##✊": 1481,
      "##थ": 1482,
      "##💯": 1483,
      "##ﻒ": 1484,
      "##ۆ": 1485,
      "##🧐": 1486,
      "##😀": 1487,
      "##ɞ": 1488,
      "##😩": 1489,
      "##ۥ": 1490,
      "##レ": 1491,
      "##ﺫ": 1492,
      "##ﻖ": 1493,
      "##👨": 1494,
      "##ᇀ": 1495,
      "##ᄇ": 1496,
      "##ા": 1497,
      "##🙃": 1498,
      "##🇾": 1499,
      "##ᆨ": 1500,
      "##😴": 1501,
      "##ﺐ": 1502,
      "##🌹": 1503,
      "##🥴": 1504,
      "##ﺜ": 1505,
      "##😷": 1506,
      "##｀": 1507,
      "##✂": 1508,
      "##マ": 1509,
      "##☝": 1510,
      "##🥀": 1511,
      "##🤩": 1512,
      "##ﺯ": 1513,
      "##ﻚ": 1514,
      "##א": 1515,
      "##ר": 1516,
      "##ו": 1517,
      "##ﷺ": 1518,
      "##щ": 1519,
      "##🌷": 1520,
      "##େ": 1521,
      "##ା": 1522,
      "##🤐": 1523,
      "##🏆": 1524,
      "##🙌": 1525,
      "##🍒": 1526,
      "##भ": 1527,
      "##ए": 1528,
      "##😘": 1529,
      "##♡": 1530,
      "##🇷": 1531,
      "##ﻠ": 1532,
      "##🌙": 1533,
      "##🕌": 1534,
      "##💟": 1535,
      "##ウ": 1536,
      "##ィ": 1537,
      "##ヘ": 1538,
      "##👉": 1539,
      "##🎤": 1540,
      "##🙋": 1541,
      "##🤨": 1542,
      "##🍂": 1543,
      "##🏾": 1544,
      "##🙁": 1545,
      "##🙆": 1546,
      "##🙇": 1547,
      "##г": 1548,
      "##😞": 1549,
      "##ﻃ": 1550,
      "##ﻊ": 1551,
      "##💗": 1552,
      "##٤": 1553,
      "##😰": 1554,
      "##🤪": 1555,
      "##ﺷ": 1556,
      "##🎶": 1557,
      "##☠": 1558,
      "##э": 1559,
      "##ф": 1560,
      "##ﺏ": 1561,
      "##セ": 1562,
      "##ל": 1563,
      "##🤥": 1564,
      "##🔪": 1565,
      "##💀": 1566,
      "##💎": 1567,
      "##ι": 1568,
      "##👈": 1569,
      "##❌": 1570,
      "##ᅲ": 1571,
      "##ᆺ": 1572,
      "##ې": 1573,
      "##ต": 1574,
      "##เ": 1575,
      "##น": 1576,
      "##ﺗ": 1577,
      "##ﻪ": 1578,
      "##ﺻ": 1579,
      "##🕊": 1580,
      "##⃣": 1581,
      "##ᅪ": 1582,
      "##ร": 1583,
      "##า": 1584,
      "##ม": 1585,
      "##ง": 1586,
      "##ไ": 1587,
      "##ห": 1588,
      "##ょ": 1589,
      "##ﺧ": 1590,
      "##ה": 1591,
      "##ש": 1592,
      "##ۃ": 1593,
      "##ァ": 1594,
      "##ミ": 1595,
      "##🏼": 1596,
      "##🤙": 1597,
      "##👻": 1598,
      "##ョ": 1599,
      "##⚽": 1600,
      "##🎊": 1601,
      "##ꭵ": 1602,
      "##😚": 1603,
      "##🤡": 1604,
      "##ə": 1605,
      "##💥": 1606,
      "##ᅣ": 1607,
      "##ツ": 1608,
      "##°": 1609,
      "##🤫": 1610,
      "##😈": 1611,
      "##🤝": 1612,
      "##🚀": 1613,
      "##ژ": 1614,
      "##ێ": 1615,
      "##ﻀ": 1616,
      "##ﯾ": 1617,
      "##ꭿ": 1618,
      "##😵": 1619,
      "##श": 1620,
      "##☻": 1621,
      "##ᆾ": 1622,
      "##٩": 1623,
      "##ٺ": 1624,
      "##█": 1625,
      "##▒": 1626,
      "##💐": 1627,
      "##🤤": 1628,
      "##ﻋ": 1629,
      "##🎩": 1630,
      "##🥵": 1631,
      "##🤕": 1632,
      "##🎵": 1633,
      "##٢": 1634,
      "##ð": 1635,
      "##🌺": 1636,
      "##ย": 1637,
      "##บ": 1638,
      "##ก": 1639,
      "##ค": 1640,
      "##⭐": 1641,
      "##ﺂ": 1642,
      "##🇧": 1643,
      "##🍃": 1644,
      "##🍀": 1645,
      "##🇪": 1646,
      "##ж": 1647,
      "##🥳": 1648,
      "##☀": 1649,
      "##ʚ": 1650,
      "##ﺀ": 1651,
      "##🌱": 1652,
      "##💭": 1653,
      "##ぇ": 1654,
      "##❗": 1655,
      "##💫": 1656,
      "##ⴰ": 1657,
      "##٥": 1658,
      "##ᅴ": 1659,
      "##☕": 1660,
      "##ד": 1661,
      "##इ": 1662,
      "##🦅": 1663,
      "##🍁": 1664,
      "##ର": 1665,
      "##ګ": 1666,
      "##👋": 1667,
      "##ﻼ": 1668,
      "##ᄆ": 1669,
      "##🇮": 1670,
      "##ᅬ": 1671,
      "##🎁": 1672,
      "##ﾟ": 1673,
      "##💌": 1674,
      "##ם": 1675,
      "##ବ": 1676,
      "##ュ": 1677,
      "##ड": 1678,
      "##💦": 1679,
      "##♪": 1680,
      "##🌿": 1681,
      "##🕋": 1682,
      "##⬇": 1683,
      "##ମ": 1684,
      "##ム": 1685,
      "##फ": 1686,
      "##🇫": 1687,
      "##ב": 1688,
      "##מ": 1689,
      "##ヤ": 1690,
      "##ᆷ": 1691,
      "##💵": 1692,
      "##ब": 1693,
      "##🤬": 1694,
      "##ڑ": 1695,
      "##ᄐ": 1696,
      "##🇱": 1697,
      "##ォ": 1698,
      "##×": 1699,
      "##🇲": 1700,
      "##🦋": 1701,
      "##ด": 1702,
      "##😨": 1703,
      "##ۦ": 1704,
      "##🤧": 1705,
      "##ﺃ": 1706,
      "##😛": 1707,
      "##ω": 1708,
      "##🌶": 1709,
      "##র": 1710,
      "##च": 1711,
      "##ע": 1712,
      "##む": 1713,
      "##ᄎ": 1714,
      "##ふ": 1715,
      "##🍓": 1716,
      "##🤢": 1717,
      "##😮": 1718,
      "##🇶": 1719,
      "##💩": 1720,
      "##🤞": 1721,
      "##✍": 1722,
      "##☆": 1723,
      "##କ": 1724,
      "##😿": 1725,
      "##↗": 1726,
      "##🤚": 1727,
      "##🔸": 1728,
      "##😟": 1729,
      "##🌴": 1730,
      "##🙉": 1731,
      "##😖": 1732,
      "##😝": 1733,
      "##📱": 1734,
      "##♦": 1735,
      "##ﺱ": 1736,
      "##━": 1737,
      "##🇨": 1738,
      "##🔵": 1739,
      "##ﺄ": 1740,
      "##🔫": 1741,
      "##ﺇ": 1742,
      "##ᄏ": 1743,
      "##🛑": 1744,
      "##🌈": 1745,
      "##🎓": 1746,
      "##ღ": 1747,
      "##🎈": 1748,
      "##🚬": 1749,
      "##۰": 1750,
      "##🎂": 1751,
      "##ᄑ": 1752,
      "##🌳": 1753,
      "##ﺲ": 1754,
      "##ヽ": 1755,
      "##ﺁ": 1756,
      "##ি": 1757,
      "##💅": 1758,
      "##ﺵ": 1759,
      "##💸": 1760,
      "##🎼": 1761,
      "##ㅋ": 1762,
      "##ㅠ": 1763,
      "##⛔": 1764,
      "##ﻹ": 1765,
      "##แ": 1766,
      "##👐": 1767,
      "##ई": 1768,
      "##ᄈ": 1769,
      "##↖": 1770,
      "##ﺋ": 1771,
      "##🥶": 1772,
      "##😧": 1773,
      "##⚡": 1774,
      "##📌": 1775,
      "##⬅": 1776,
      "##ર": 1777,
      "##📍": 1778,
      "##۱": 1779,
      "##｜": 1780,
      "##🌻": 1781,
      "##۞": 1782,
      "##📚": 1783,
      "##▪": 1784,
      "##⭕": 1785,
      "##ｗ": 1786,
      "##●": 1787,
      "##ﻑ": 1788,
      "##─": 1789,
      "##अ": 1790,
      "##😙": 1791,
      "##उ": 1792,
      "##⠀": 1793,
      "##छ": 1794,
      "##ٲ": 1795,
      "##🔹": 1796,
      "##ۈ": 1797,
      "##🚨": 1798,
      "##ㅤ": 1799,
      "##💢": 1800,
      "##۲": 1801,
      "##ᆮ": 1802,
      "##आ": 1803,
      "##￣": 1804,
      "##औ": 1805,
      "ال": 1806,
      "##er": 1807,
      "##ال": 1808,
      "##ser": 1809,
      "user": 1810,
      "##ان": 1811,
      "##نا": 1812,
      "##لي": 1813,
      "##ها": 1814,
      "##لا": 1815,
      "##ين": 1816,
      "##ou": 1817,
      "##ير": 1818,
      "##له": 1819,
      "##ار": 1820,
      "في": 1821,
      "##هه": 1822,
      "##ات": 1823,
      "##in": 1824,
      "من": 1825,
      "##an": 1826,
      "##on": 1827,
      "ان": 1828,
      "##هم": 1829,
      "##بي": 1830,
      "##ون": 1831,
      "##ام": 1832,
      "الم": 1833,
      "##اي": 1834,
      "##ha": 1835,
      "##en": 1836,
      "##ري": 1837,
      "##es": 1838,
      "##ول": 1839,
      "##ed": 1840,
      "##وا": 1841,
      "##دي": 1842,
      "##را": 1843,
      "##la": 1844,
      "الله": 1845,
      "ما": 1846,
      "##om": 1847,
      "##ما": 1848,
      "##ar": 1849,
      "##اب": 1850,
      "##ية": 1851,
      "وال": 1852,
      "الا": 1853,
      "an": 1854,
      "##ور": 1855,
      "##ست": 1856,
      "##al": 1857,
      "##كم": 1858,
      "##mi": 1859,
      "##لى": 1860,
      "##يا": 1861,
      "##اع": 1862,
      "الع": 1863,
      "##is": 1864,
      "##ch": 1865,
      "لا": 1866,
      "##tt": 1867,
      "وا": 1868,
      "لي": 1869,
      "مع": 1870,
      "com": 1871,
      "ma": 1872,
      "##وم": 1873,
      "على": 1874,
      "##هههه": 1875,
      "الح": 1876,
      "##لم": 1877,
      "##تي": 1878,
      "عن": 1879,
      "##lin": 1880,
      "##re": 1881,
      "##ra": 1882,
      "##el": 1883,
      "بال": 1884,
      "##ني": 1885,
      "##في": 1886,
      "علي": 1887,
      "##ps": 1888,
      "##as": 1889,
      "##ذا": 1890,
      "##it": 1891,
      "را": 1892,
      "##لو": 1893,
      "##ttps": 1894,
      "الج": 1895,
      "##ad": 1896,
      "##zed": 1897,
      "##ony": 1898,
      "https": 1899,
      "##رو": 1900,
      "anony": 1901,
      "##link": 1902,
      "##mized": 1903,
      "anonymized": 1904,
      "anonymizedlink": 1905,
      "يا": 1906,
      "##اء": 1907,
      "##😂😂": 1908,
      "##حد": 1909,
      "##am": 1910,
      "##ah": 1911,
      "##le": 1912,
      "##اد": 1913,
      "##at": 1914,
      "##hh": 1915,
      "de": 1916,
      "##يت": 1917,
      "##يد": 1918,
      "##حم": 1919,
      "ولا": 1920,
      "##00": 1921,
      "الس": 1922,
      "##اش": 1923,
      "كي": 1924,
      "##li": 1925,
      "الش": 1926,
      "##em": 1927,
      "كل": 1928,
      "##رب": 1929,
      "##or": 1930,
      "##لك": 1931,
      "##عد": 1932,
      "الت": 1933,
      "##رف": 1934,
      "##رج": 1935,
      "##رة": 1936,
      "##ak": 1937,
      "##زا": 1938,
      "##رك": 1939,
      "##سي": 1940,
      "الب": 1941,
      "ام": 1942,
      "##عب": 1943,
      "la": 1944,
      "##حب": 1945,
      "##قد": 1946,
      "##تو": 1947,
      "##اك": 1948,
      "##ay": 1949,
      "##اه": 1950,
      "##يه": 1951,
      "##ti": 1952,
      "##نت": 1953,
      "انا": 1954,
      "##لة": 1955,
      "##ir": 1956,
      "تع": 1957,
      "الد": 1958,
      "##حت": 1959,
      "##اج": 1960,
      "##اس": 1961,
      "##st": 1962,
      "الق": 1963,
      "ربي": 1964,
      "كان": 1965,
      "##مي": 1966,
      "او": 1967,
      "##he": 1968,
      "الف": 1969,
      "الك": 1970,
      "##بر": 1971,
      "qu": 1972,
      "##اا": 1973,
      "##يب": 1974,
      "##ab": 1975,
      "لل": 1976,
      "##et": 1977,
      "##قي": 1978,
      "##ود": 1979,
      "يع": 1980,
      "##قول": 1981,
      "الخ": 1982,
      "الص": 1983,
      "اخ": 1984,
      "le": 1985,
      "##كي": 1986,
      "##لب": 1987,
      "عند": 1988,
      "##وي": 1989,
      "انت": 1990,
      "##id": 1991,
      "##im": 1992,
      "##من": 1993,
      "##دا": 1994,
      "##لق": 1995,
      "##شي": 1996,
      "##تك": 1997,
      "##وف": 1998,
      "##ent": 1999,
      "##اني": 2000,
      "وي": 2001,
      "##مة": 2002,
      "al": 2003,
      "##ek": 2004,
      "##il": 2005,
      "##سب": 2006,
      "##زاير": 2007,
      "##كر": 2008,
      "##سم": 2009,
      "##ur": 2010,
      "مت": 2011,
      "##كن": 2012,
      "الو": 2013,
      "##اف": 2014,
      "##our": 2015,
      "##lah": 2016,
      "وت": 2017,
      "et": 2018,
      "##قة": 2019,
      "sa": 2020,
      "ch": 2021,
      "##كون": 2022,
      "##طي": 2023,
      "##لام": 2024,
      "الن": 2025,
      "en": 2026,
      "##عة": 2027,
      "##وج": 2028,
      "هو": 2029,
      "##حي": 2030,
      "##بل": 2031,
      "##قت": 2032,
      "##na": 2033,
      "هذا": 2034,
      "الي": 2035,
      "غير": 2036,
      "تاع": 2037,
      "##حة": 2038,
      "مش": 2039,
      "اي": 2040,
      "##وك": 2041,
      "اع": 2042,
      "##ne": 2043,
      "##وت": 2044,
      "بي": 2045,
      "##دة": 2046,
      "وان": 2047,
      "##كل": 2048,
      "##الي": 2049,
      "to": 2050,
      "in": 2051,
      "##ma": 2052,
      "##ia": 2053,
      "##ro": 2054,
      "##لت": 2055,
      "اب": 2056,
      "##ik": 2057,
      "##ss": 2058,
      "##ربي": 2059,
      "شي": 2060,
      "##دم": 2061,
      "##عم": 2062,
      "##وو": 2063,
      "##te": 2064,
      "##فس": 2065,
      "##ol": 2066,
      "اللي": 2067,
      "##ya": 2068,
      "تح": 2069,
      "وم": 2070,
      "##هههههههه": 2071,
      "##فر": 2072,
      "يت": 2073,
      "رو": 2074,
      "حت": 2075,
      "ou": 2076,
      "واحد": 2077,
      "##ie": 2078,
      "##رحم": 2079,
      "فال": 2080,
      "##ذي": 2081,
      "##اح": 2082,
      "##نة": 2083,
      "علا": 2084,
      "الجزاير": 2085,
      "قال": 2086,
      "مس": 2087,
      "اك": 2088,
      "##خل": 2089,
      "##ve": 2090,
      "##ib": 2091,
      "##بع": 2092,
      "##a3": 2093,
      "##رت": 2094,
      "##جي": 2095,
      "##ولي": 2096,
      "##di": 2097,
      "##هد": 2098,
      "##ing": 2099,
      "نت": 2100,
      "يح": 2101,
      "##اط": 2102,
      "##فت": 2103,
      "el": 2104,
      "ون": 2105,
      "est": 2106,
      "##ce": 2107,
      "mo": 2108,
      "##هو": 2109,
      "##ine": 2110,
      "حتى": 2111,
      "##عي": 2112,
      "اح": 2113,
      "re": 2114,
      "##hhhh": 2115,
      "##بار": 2116,
      "##وس": 2117,
      "##وق": 2118,
      "اس": 2119,
      "لم": 2120,
      "les": 2121,
      "##us": 2122,
      "##الم": 2123,
      "##هي": 2124,
      "بس": 2125,
      "me": 2126,
      "عم": 2127,
      "##جع": 2128,
      "ha": 2129,
      "مي": 2130,
      "##او": 2131,
      "##نو": 2132,
      "the": 2133,
      "بعد": 2134,
      "والله": 2135,
      "صح": 2136,
      "وش": 2137,
      "##رق": 2138,
      "##حك": 2139,
      "است": 2140,
      "pas": 2141,
      "الز": 2142,
      "##hi": 2143,
      "##دو": 2144,
      "##ut": 2145,
      "fa": 2146,
      "##يي": 2147,
      "الط": 2148,
      "##ناس": 2149,
      "ya": 2150,
      "##صح": 2151,
      "بلا": 2152,
      "##كان": 2153,
      "##ho": 2154,
      "الى": 2155,
      "##بة": 2156,
      "##ــ": 2157,
      "##ri": 2158,
      "be": 2159,
      "يخ": 2160,
      "un": 2161,
      "هي": 2162,
      "##صل": 2163,
      "##عو": 2164,
      "##ta": 2165,
      "تت": 2166,
      "ها": 2167,
      "##oo": 2168,
      "##000": 2169,
      "تق": 2170,
      "ne": 2171,
      "##لهم": 2172,
      "تب": 2173,
      "##اص": 2174,
      "li": 2175,
      "وج": 2176,
      "##🤣🤣": 2177,
      "##aa": 2178,
      "😂😂😂": 2179,
      "واش": 2180,
      "الان": 2181,
      "لو": 2182,
      "##دير": 2183,
      "##اري": 2184,
      "##ous": 2185,
      "وب": 2186,
      "##ته": 2187,
      "##da": 2188,
      "اللهم": 2189,
      "يش": 2190,
      "je": 2191,
      "il": 2192,
      "##وع": 2193,
      "##رد": 2194,
      "دي": 2195,
      "##جل": 2196,
      "##un": 2197,
      "se": 2198,
      "الام": 2199,
      "عليه": 2200,
      "مات": 2201,
      "##qu": 2202,
      "##رض": 2203,
      "que": 2204,
      "يس": 2205,
      "##رش": 2206,
      "بع": 2207,
      "لان": 2208,
      "تخ": 2209,
      "##زي": 2210,
      "##مع": 2211,
      "شو": 2212,
      "##os": 2213,
      "##انا": 2214,
      "on": 2215,
      "ات": 2216,
      "با": 2217,
      "شاء": 2218,
      "##wa": 2219,
      "##هر": 2220,
      "##يرة": 2221,
      "قد": 2222,
      "am": 2223,
      "بن": 2224,
      "##قط": 2225,
      "تش": 2226,
      "##ii": 2227,
      "##3000": 2228,
      "u3000": 2229,
      "##يني": 2230,
      "##ارب": 2231,
      "##تها": 2232,
      "##😭😭": 2233,
      "##لها": 2234,
      "يوم": 2235,
      "##وش": 2236,
      "فيه": 2237,
      "اش": 2238,
      "اذا": 2239,
      "##out": 2240,
      "بد": 2241,
      "##and": 2242,
      "وع": 2243,
      "##غل": 2244,
      "##ni": 2245,
      "كيف": 2246,
      "##ot": 2247,
      "##ثر": 2248,
      "cha": 2249,
      "اص": 2250,
      "##خص": 2251,
      "##ولة": 2252,
      "##مض": 2253,
      "wa": 2254,
      "كنت": 2255,
      "فيها": 2256,
      "الناس": 2257,
      "##طو": 2258,
      "##الك": 2259,
      "u2": 2260,
      "##ضي": 2261,
      "##ang": 2262,
      "had": 2263,
      "##ند": 2264,
      "يرحم": 2265,
      "مو": 2266,
      "##بح": 2267,
      "##نس": 2268,
      "خير": 2269,
      "تم": 2270,
      "اه": 2271,
      "##جب": 2272,
      "##حمد": 2273,
      "th": 2274,
      "ab": 2275,
      "kh": 2276,
      "par": 2277,
      "##رية": 2278,
      "##قل": 2279,
      "مد": 2280,
      "des": 2281,
      "##سك": 2282,
      "نفس": 2283,
      "##aw": 2284,
      "##ion": 2285,
      "##مضان": 2286,
      "##امل": 2287,
      "##ant": 2288,
      "اف": 2289,
      "##ذه": 2290,
      "##وني": 2291,
      "لله": 2292,
      "di": 2293,
      "##زم": 2294,
      "فر": 2295,
      "##وه": 2296,
      "au": 2297,
      "بل": 2298,
      "##ارة": 2299,
      "##ره": 2300,
      "##cha": 2301,
      "بت": 2302,
      "ول": 2303,
      "حس": 2304,
      "##se": 2305,
      "له": 2306,
      "##rr": 2307,
      "fi": 2308,
      "##me": 2309,
      "الغ": 2310,
      "##ien": 2311,
      "##رام": 2312,
      "قبل": 2313,
      "ههههه": 2314,
      "##مد": 2315,
      "##ere": 2316,
      "وحد": 2317,
      "##اية": 2318,
      "##صر": 2319,
      "ملي": 2320,
      "##ينة": 2321,
      "##يم": 2322,
      "وس": 2323,
      "يب": 2324,
      "kha": 2325,
      "رب": 2326,
      "##الله": 2327,
      "نح": 2328,
      "حي": 2329,
      "مح": 2330,
      "مث": 2331,
      "##gh": 2332,
      "ra": 2333,
      "##ul": 2334,
      "is": 2335,
      "يق": 2336,
      "##خر": 2337,
      "عليك": 2338,
      "تف": 2339,
      "na": 2340,
      "##يش": 2341,
      "##كت": 2342,
      "نش": 2343,
      "ar": 2344,
      "##اجة": 2345,
      "لق": 2346,
      "##روح": 2347,
      "##اتي": 2348,
      "سي": 2349,
      "لما": 2350,
      "اج": 2351,
      "##de": 2352,
      "##فة": 2353,
      "ta": 2354,
      "##سان": 2355,
      "ماشي": 2356,
      "لكن": 2357,
      "##سة": 2358,
      "عش": 2359,
      "so": 2360,
      "😂😂": 2361,
      "##اق": 2362,
      "con": 2363,
      "##لع": 2364,
      "##che": 2365,
      "رمضان": 2366,
      "pour": 2367,
      "وق": 2368,
      "عب": 2369,
      "وح": 2370,
      "##ani": 2371,
      "تو": 2372,
      "##bi": 2373,
      "لك": 2374,
      "##ba": 2375,
      "باش": 2376,
      "يم": 2377,
      "##ورة": 2378,
      "##ina": 2379,
      "##ادي": 2380,
      "تس": 2381,
      "##ans": 2382,
      "##ger": 2383,
      "##to": 2384,
      "##رم": 2385,
      "##لات": 2386,
      "ولي": 2387,
      "##ja": 2388,
      "su": 2389,
      "##ff": 2390,
      "da": 2391,
      "##رار": 2392,
      "##za": 2393,
      "يقول": 2394,
      "##فع": 2395,
      "##ريق": 2396,
      "##اين": 2397,
      "##وب": 2398,
      "##lh": 2399,
      "بش": 2400,
      "you": 2401,
      "##ge": 2402,
      "##راك": 2403,
      "##فظ": 2404,
      "##ده": 2405,
      "ين": 2406,
      "ba": 2407,
      "##زال": 2408,
      "and": 2409,
      "##سل": 2410,
      "تن": 2411,
      "tu": 2412,
      "##طر": 2413,
      "##هار": 2414,
      "##res": 2415,
      "ro": 2416,
      "بين": 2417,
      "دار": 2418,
      "يد": 2419,
      "راح": 2420,
      "##عرف": 2421,
      "به": 2422,
      "##end": 2423,
      "##مل": 2424,
      "##غير": 2425,
      "ce": 2426,
      "الر": 2427,
      "##نات": 2428,
      "20": 2429,
      "##ane": 2430,
      "##ci": 2431,
      "##sa": 2432,
      "##وة": 2433,
      "##الة": 2434,
      "ki": 2435,
      "ca": 2436,
      "برك": 2437,
      "##زيد": 2438,
      "##يل": 2439,
      "##وال": 2440,
      "اني": 2441,
      "##لاد": 2442,
      "لب": 2443,
      "bou": 2444,
      "##طن": 2445,
      "الشعب": 2446,
      "يج": 2447,
      "بك": 2448,
      "خو": 2449,
      "عليها": 2450,
      "اق": 2451,
      "الث": 2452,
      "##طة": 2453,
      "##تم": 2454,
      "we": 2455,
      "حق": 2456,
      "##ايم": 2457,
      "تص": 2458,
      "بصح": 2459,
      "وين": 2460,
      "##ire": 2461,
      "مست": 2462,
      "du": 2463,
      "عندي": 2464,
      "##ow": 2465,
      "##سن": 2466,
      "##kh": 2467,
      "راي": 2468,
      "##ham": 2469,
      "مب": 2470,
      "##ana": 2471,
      "دا": 2472,
      "كانت": 2473,
      "ram": 2474,
      "مج": 2475,
      "te": 2476,
      "يعني": 2477,
      "ماي": 2478,
      "mar": 2479,
      "ار": 2480,
      "##وز": 2481,
      "اليوم": 2482,
      "يكون": 2483,
      "ni": 2484,
      "بلي": 2485,
      "ben": 2486,
      "المس": 2487,
      "اد": 2488,
      "wal": 2489,
      "انه": 2490,
      "كب": 2491,
      "مق": 2492,
      "##ضل": 2493,
      "يارب": 2494,
      "##جة": 2495,
      "##لين": 2496,
      "##oun": 2497,
      "وانا": 2498,
      "مر": 2499,
      "نحب": 2500,
      "##ونا": 2501,
      "هنا": 2502,
      "تغ": 2503,
      "يست": 2504,
      "##مال": 2505,
      "##فيظ": 2506,
      "une": 2507,
      "نق": 2508,
      "##😂😂😂😂": 2509,
      "##oum": 2510,
      "الاس": 2511,
      "تج": 2512,
      "qui": 2513,
      "##pp": 2514,
      "it": 2515,
      "##به": 2516,
      "##لف": 2517,
      "mais": 2518,
      "الاخ": 2519,
      "##ههه": 2520,
      "do": 2521,
      "الل": 2522,
      "وص": 2523,
      "##مان": 2524,
      "##ers": 2525,
      "##مر": 2526,
      "ana": 2527,
      "##ux": 2528,
      "قلب": 2529,
      "alger": 2530,
      "العالم": 2531,
      "##que": 2532,
      "##fi": 2533,
      "##بت": 2534,
      "##قى": 2535,
      "كامل": 2536,
      "##راء": 2537,
      "##بارك": 2538,
      "si": 2539,
      "##لاب": 2540,
      "##ابة": 2541,
      "##اااا": 2542,
      "راك": 2543,
      "بح": 2544,
      "gh": 2545,
      "##اهم": 2546,
      "##hab": 2547,
      "نس": 2548,
      "حاجة": 2549,
      "##um": 2550,
      "st": 2551,
      "##رى": 2552,
      "دير": 2553,
      "##الب": 2554,
      "as": 2555,
      "ناس": 2556,
      "##اذ": 2557,
      "##بية": 2558,
      "##امي": 2559,
      "##قدر": 2560,
      "bl": 2561,
      "ham": 2562,
      "for": 2563,
      "##oul": 2564,
      "هم": 2565,
      "لع": 2566,
      "bel": 2567,
      "انك": 2568,
      "##وها": 2569,
      "خلي": 2570,
      "كت": 2571,
      "##lam": 2572,
      "الذ": 2573,
      "##hat": 2574,
      "الذي": 2575,
      "##از": 2576,
      "##ميع": 2577,
      "##خخ": 2578,
      "راه": 2579,
      "mon": 2580,
      "كيما": 2581,
      "تكون": 2582,
      "يه": 2583,
      "شع": 2584,
      "##وض": 2585,
      "لح": 2586,
      "هاد": 2587,
      "مخ": 2588,
      "##انية": 2589,
      "##pe": 2590,
      "بزا": 2591,
      "wlh": 2592,
      "##ite": 2593,
      "تقول": 2594,
      "##تش": 2595,
      "التي": 2596,
      "he": 2597,
      "of": 2598,
      "##ga": 2599,
      "##chi": 2600,
      "##وار": 2601,
      "##نيا": 2602,
      "##فهم": 2603,
      "##لية": 2604,
      "##ic": 2605,
      "قل": 2606,
      "وخ": 2607,
      "##هههههههههههههههه": 2608,
      "##ka": 2609,
      "حب": 2610,
      "##est": 2611,
      "##الح": 2612,
      "ka": 2613,
      "نص": 2614,
      "لازم": 2615,
      "روح": 2616,
      "##نية": 2617,
